brew "neovim"
brew "tmux"
brew "starship"
brew "eza"
brew "bat"
brew "fzf"
brew "ripgrep"
brew "fd"
brew "zoxide"
brew "jq"
brew "gh"
brew "stow"
cask "ghostty"
cask "nikitabobko/tap/aerospace"
cask "raycast"
cask "font-caskaydia-mono-nerd-font"
cask "font-jetbrains-mono-nerd-font"
